export default `<h4 class ="fz_36 tx-c">上下链用户服务协议（企业认证） </h4>
<h6 class ="fz_28 fw_bold">第一条 特别提示 </h6>
在以下条款中，“用户”是指向【上下链】申请开通注册服务账号的个人或者单位。
    用户同意此在线注册条款之效力如同用户亲自签字、盖章的书面条款一样，对用
    户具有法律约束力。
    用户进入上下链开通服务账号注册程序即意味着用户同意了本开通注册条款的
    所有内容，且只有用户完全同意所有服务条款并完成注册程序，才能开通上下链
    服务账号。本服务条款自用户开通服务成功之日起在用户与上下链之间产生法律
    效力。
 <h6 class ="fz_28 fw_bold">第二条 上下链服务简介</h6>
    2-1、上下链在提供网络信息服务时，会对开通服务账号使用收取一定的费用。
    在此情况下，上下链会在相关页面上做明确的提示。如用户拒绝支付该费用，则
    不能开通服务账号。<br />
    2-2、上下链仅提供相关的网络信息服务，除此之外与相关网络信息服务有关的
    设备（如电脑、手机及其他与接入互联网有关的装置）及所需的费用（如为接入
    互联网而支付的电话费及上网费）均应由用户自行负担。<br />
    2-3、上下链向其服务账号提供一个企业信息查询、商机客户推荐、短信触客、
    生成企业海报、圈层营销、每日‘订阅推送’最新采招商机及微信提醒通知服务。
    上下链拥有千万级别认证活跃企业信息可供查询、可供用户制定相应的潜在客户
    推荐机制，用户可通过上下链平台向目标客户进行短信群发触客（短信触客规则
    请看平台上的“短信推送服务约定”），提供营销人员圈层社交平台，采招商机信
    息凝集全国各行业、企事业单位等网站的实时采招需求商机，每日不定时更新。
    潜在客户推荐与定制行业的采招商机信息推送到开通服务账号（并设置了订阅推
    送设置）。<br />
 <h6 class ="fz_28 fw_bold">第三条 用户身份保证 </h6>
    3-1、用户承诺并保证自己是具有完全民事行为能力和完全民事权利能力的自然
    人、法人、实体和组织。用户在此保证所填写的公司信息及微信用户信息是真实、
    准确、完整、及时的，并且没有任何引人误解或者虚假的陈述，且保证上下链可
    以通过用户所填写的公司信息及微信用户信息中的联系方式与用户取得联系。<br />
    3-2、用户应根据上下链对于相关服务的要求及时提供相应的身份证明等资料，
    否则上下链有权拒绝向该服务账号或微信用户提供相关服务。<br />
    3-3、用户承诺将及时更新其公司信息及微信用户信息以维持该等信息的有效性。<br />
    3-4、如果用户提供的资料或信息包含有不正确、不真实的信息，上下链保留取
    消用户服务账号资格并随时结束为该用户提供服务的权利。<br />
<h6 class ="fz_28 fw_bold">第四条 会员身份确认 </h6>
    4-1、用户开通服务账号后将绑定申请开通用户的微信号，享受上下链向其服务
    账号提供的服务。<br />
    4-2、申请开通服务账号微信用户将对服务账号安全负全部责任，默认为管理权
    限账号。<br />
    4-3、开通服务账号的微信用户不得随意转出管理权限，否则用户应承担由此造
    成的一切后果。<br />
    4-4、用户若发现任何非法使用用户服务帐号或存在安全漏洞的情况，请立即通
    告上下链。<br />
<h6 class ="fz_28 fw_bold">第五条 服务条款的修改和服务体系修订 </h6>
    上下链有权在必要时修改服务条款，上下链服务条款一旦发生变动，将会在重要
    页面上提示修改内容。如果不同意所改动的内容，用户可以主动取消获得的网络
    服务。如果用户继续享用上下链网络服务，则视为接受服务条款的变动。上下链
    保留随时修改其服务体系和价格而不需通知用户的权利，上下链修改其服务和价
    格体系之前用户就具体服务与上下链达成协议并已按照约定交纳费用的，上下链
    将按照已达成的协议执行至已交纳费用的服务期期满。
<h6 class ="fz_28 fw_bold">第六条 用户的权利和义务 </h6>
    6-1、用户有权利拥有申请开通服务账号的微信用户随时登录上下链平台（含微
    信服务号与应用程序（APP））的会员专区。<br />
    6-2、用户有权利享受上下链提供的互联网技术和信息服务，并有权利在接受上
    下链提供的服务时获得上下链的技术支持、咨询等服务，服务内容详见上下链相
    关产品介绍。<br />
    6-3、用户保证不会利用技术或其他手段破坏及扰乱上下链以及上下链其他客户
    的网站。 <br />
    6-4、用户应尊重上下链及其他第三方的知识产权和其他合法权利，并保证在发
    生上述事件时尽力保护上下链及其股东、雇员、合作伙伴等免于因该等事件受到
    影响或损失；上下链保留用户侵犯上下链知识产权时终止向该用户提供服务并不
    退还任何款项的权利。<br />
    6-5、用户保证其使用上下链服务时将遵从国家、地方法律法规、行业惯例和社
    会公共道德，不会利用上下链提供的服务进行存储、发布、传播如下信息和内容：
    违反国家法律法规政策的任何内容（信息）；违反国家规定的政治宣传和/或新闻
    信息；涉及国家秘密和/或安全的信息；封建迷信和/或淫秽、色情、下流的信息
    或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；防
    碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、
    社会治安、公共道德的信息或内容。用户同时承诺不得为他人发布上述不符合国
    家规定和/或本服务条款约定的信息内容提供任何便利，包括但不限于设置 URL、
    BANNER 链接等。用户承认上下链有权在用户违反上述时有权终止向用户提供
    服务并不予退还任何款项，因用户上述行为给上下链造成损失的，用户应予赔偿。<br />
    6-6、用户使用上下链提供的短信触客功能向目标客户发送短信进行触客。但短
    信触客必须符合上下链与电信运营商所制定的短信发送规则，用户所提交的短信
    内容需要经过上下链与电信运营商的审核通过后才能发送触客。否则将无法使用
    短信功能。
<h6 class ="fz_28 fw_bold">第七条 上下链的权利和义务 </h6>
    7-1、上下链应根据用户选择的服务以及交纳款项的情况向用户提供合格的网络
    技术和信息服务。 <br />
    7-2、上下链承诺对用户资料采取对外保密措施，不向第三方披露用户资料，不
    授权第三方使用用户资料，除非：  <br />
    7-2-1、依据本协议条款或者用户与上下链之间其他服务协议、合同、在线条款
    等规定可以提供； <br />
    7-2-2、依据法律法规的规定应当提供；  <br />
    7-2-3、行政、司法等有权部门要求上下链提供； <br />
    7-2-4、用户同意上下链向第三方提供； <br />
    7-2-5、上下链解决举报事件、提起诉讼而提交的； <br />
    7-2-6、上下链为防止严重违法行为或涉嫌犯罪行为发生而采取必要合理行动所
    必须提交的； <br />
    7-2-7、上下链为向用户提供产品、服务、信息而向第三方提供的，包括上下链
    通过第三方的技术及服务向用户提供产品、服务、信息的情况。 <br />
    7-3、上下链有权使用用户资料。  <br />
    7-4、上下链有权利对用户进行审查并决定是否接受用户成为上下链服务或是否
    与用户进行某一交易。 <br />
    7-5、上下链保留在用户违反国家、地方法律法规规定或违反本在线注册条款的
    情况下终止为用户提供服务并终止服务帐号的权利，并且在任何情况下，上下链
    对任何间接、偶然、特殊及继起的损害不负责任。<br />
<h6 class ="fz_28 fw_bold">第八条 服务的终止 </h6>
    8-1、用户有权随时申请终止其服务资格或其在上下链申请的一项或多项服务，
    但已交纳款项不得要求退还。<br />
    8-2、上下链有权根据实际情况决定取消为用户提供的一项或多项服务，但应退
    还用户为该服务所交纳款项的剩余部分，除此之外上下链不承担任何责任。<br />
 <h6 class ="fz_28 fw_bold">第九条 争议解决及法律适用 </h6>
    9-1、因本服务条款有关的一切争议，双方当事人应通过友好协商方式解决。如
    果协商未成，双方同意向上下链主要经营地的人民法院起诉。<br />
    9-2、本服务条款的效力、解释、履行和争议的解决均适用中华人民共和国法律
    法规和计算机、互联网行业的规范。
<h6 class ="fz_28 fw_bold">第十条 不可抗力</h6>
    10-1、因不可抗力或者其他意外事件，使得本条款履行不可能、不必要或者无
    意义的，遭受不可抗力、意外事件的一方不承担责任。<br />
    10-2、不可抗力、意外事件是指不能预见、不能克服并不能避免且对一方或双
    方当事人造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫
    流行和风暴等以及社会事件如战争、动乱、政府行为等。 <br />
    10-3、用户同意鉴于互联网的特殊性，黑客攻击、互联网连通中断或者系统故
    障等属于不可抗力，由此给用户或者第三方造成的损失不应由上下链承担。
<h6 class ="fz_28 fw_bold">第十一条 附则 </h6>
    11-1、本服务条款中有关条款若被权威机构认定为无效，不应影响其他条款的
    效力，也不影响本服务条款的解释、违约责任及争议解决的有关约定的效力。 <br />
    11-2、一方变更通知、通讯地址或其他联系方式，应自变更之日起及时将变更
    后的地址、联系方式通知另一方，否则变更方应对此造成的一切后果承担责任。
    用户同意，上下链的有关通知只需在上下链有关网页及微信服务号发布即视为送
    达用户。<br />
    11-3、因上下链上市、被收购、与第三方合并、名称变更等事由，用户同意上
    下链可以将其权利和/或义务转让给相应的上下链权利/义务的承受者。
    <p class ="p_t_20">
    用户在此再次保证已经完全阅读并理解了上述服务账号注册条款并自愿正式进
    入上下链服务账号在线注册程序，接受上述所有条款的约束。
    </p>
    <p class ="tx-r p_t_20 mar_t_20" style="margin-bottom:1.2rem">广州市为人软件科技有限公司 </p>`